{"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 649, "word_counts": "{\"tugas\": 68, \"informasi\": 41, \"ramah\": 115, \"bantu\": 64, \"layan\": 345, \"terimakasih\": 27, \"capil\": 69, \"kota\": 28, \"denpasar\": 83, \"masyarakat\": 50, \"kupang\": 1, \"ntt\": 3, \"rekam\": 9, \"e\": 8, \"kartu\": 132, \"tanda\": 71, \"duduk\": 106, \"akta\": 25, \"lahir\": 18, \"salah\": 16, \"huruf\": 2, \"daftar\": 45, \"abdi\": 1, \"negara\": 4, \"surat\": 36, \"benar\": 1, \"mohon\": 24, \"respown\": 1, \"nya\": 60, \"wa\": 9, \"terima\": 30, \"kasih\": 33, \"tempat\": 9, \"nyaman\": 25, \"jelek\": 5, \"bilang\": 15, \"print\": 7, \"deket\": 1, \"udah\": 18, \"last\": 1, \"mute\": 1, \"suruh\": 18, \"cari\": 12, \"jaman\": 1, \"modern\": 2, \"ditawarin\": 1, \"pdf\": 3, \"sulit\": 12, \"orang\": 21, \"urus\": 76, \"lol\": 1, \"mudah\": 66, \"lalu\": 1, \"identifikasi\": 1, \"cepat\": 111, \"dukcapil\": 71, \"oke\": 22, \"disdukcapil\": 15, \"efisien\": 5, \"cetak\": 44, \"rumah\": 6, \"mantab\": 2, \"joss\": 1, \"bikin\": 12, \"kia\": 1, \"online\": 134, \"jam\": 94, \"jdbisa\": 1, \"ambil\": 42, \"camat\": 3, \"den\": 1, \"sel\": 1, \"selesai\": 28, \"hari\": 5, \"atw\": 1, \"mengeceeakan\": 1, \"bom\": 1, \"paksa\": 1, \"ajar\": 4, \"dlu\": 1, \"kali\": 15, \"aju\": 19, \"berkas\": 32, \"tolak\": 8, \"kantor\": 21, \"konfirmasi\": 3, \"tim\": 4, \"operator\": 16, \"lengkap\": 21, \"verifikator\": 2, \"telfon\": 1, \"kembali\": 2, \"sesuai\": 18, \"tentu\": 2, \"pass\": 1, \"tolong\": 24, \"koordinasi\": 1, \"depan\": 11, \"buangbuang\": 1, \"kerja\": 40, \"bener\": 7, \"kecewa\": 11, \"dg\": 4, \"sistem\": 49, \"antri\": 43, \"onlinenya\": 6, \"subuh\": 1, \"mantengin\": 1, \"hp\": 7, \"nunggu\": 9, \"tulis\": 9, \"tera\": 4, \"coba\": 16, \"menit\": 11, \"nimor\": 1, \"antre\": 20, \"habis\": 17, \"ditindaklanjuti\": 1, \"keluarga\": 62, \"buruk\": 22, \"bagus\": 72, \"administrasi\": 14, \"taringdukcapil\": 7, \"proses\": 49, \"identitas\": 2, \"pake\": 13, \"sabar\": 5, \"bagusss\": 3, \"banget\": 19, \"muas\": 29, \"staffnyaa\": 1, \"cepet\": 4, \"bgt\": 4, \"jadinyaaaaa\": 1, \"komunikasi\": 1, \"kustomer\": 1, \"standard\": 1, \"prosedur\": 4, \"internal\": 1, \"bobrok\": 4, \"ganti\": 8, \"foto\": 9, \"langsung\": 22, \"prima\": 8, \"ikut\": 6, \"atur\": 1, \"tunjuk\": 2, \"salut\": 2, \"ektp\": 19, \"prosedure\": 1, \"alas\": 10, \"ulang\": 20, \"ubah\": 11, \"besok\": 13, \"lihat\": 2, \"review\": 1, \"khwatir\": 1, \"pikir\": 3, \"ribet\": 17, \"dateng\": 5, \"pagi\": 16, \"am\": 1, \"ud\": 2, \"beres\": 4, \"smua\": 2, \"sopan\": 4, \"helpful\": 3, \"cek\": 7, \"data\": 41, \"ad\": 3, \"update\": 4, \"lgsng\": 2, \"diperbaikin\": 1, \"tingkatin\": 1, \"simpel\": 1, \"msyrakat\": 1, \"gk\": 5, \"sm\": 6, \"perhati\": 2, \"jgn\": 2, \"smp\": 2, \"repot\": 2, \"kesini\": 7, \"karyawannya\": 1, \"jutek\": 8, \"sesal\": 1, \"bayar\": 7, \"guna\": 5, \"pas\": 9, \"tutup\": 11, \"info\": 12, \"bal\": 18, \"hilang\": 12, \"maksimal\": 6, \"sip\": 1, \"eh\": 4, \"deh\": 2, \"inovatif\": 2, \"legalisir\": 3, \"office\": 3, \"nelpon\": 1, \"gilir\": 6, \"dar\": 3, \"ruang\": 12, \"tunggu\": 19, \"masuk\": 10, \"mantapp\": 5, \"ok\": 13, \"tingkat\": 16, \"mutu\": 1, \"lokasi\": 5, \"pegawai\": 16, \"buru\": 6, \"pulang\": 8, \"ditanyain\": 1, \"jalan\": 2, \"henti\": 1, \"ketus\": 1, \"ya\": 19, \"an\": 2, \"parkir\": 4, \"mahal\": 1, \"jelas\": 5, \"donk\": 1, \"capek\": 2, \"kalo\": 18, \"bolak\": 11, \"pilih\": 4, \"kirim\": 16, \"kurir\": 1, \"ngajuin\": 1, \"tinggal\": 7, \"zoom\": 2, \"liat\": 1, \"kesana\": 8, \"kemari\": 1, \"ngirim\": 1, \"ehhh\": 1, \"cuman\": 3, \"krna\": 1, \"tebal\": 1, \"ttd\": 3, \"emang\": 1, \"fitur\": 1, \"komputer\": 2, \"gaada\": 1, \"baca\": 7, \"anak\": 8, \"aja\": 23, \"mulu\": 1, \"terjemah\": 18, \"google\": 21, \"asli\": 23, \"good\": 18, \"sih\": 6, \"tp\": 6, \"aj\": 2, \"admin\": 5, \"ny\": 3, \"rubah\": 1, \"d\": 9, \"tsb\": 2, \"harusny\": 1, \"kosong\": 3, \"gin\": 4, \"ngantri\": 1, \"cepetan\": 1, \"ngambil\": 4, \"kuota\": 9, \"ujung\": 2, \"penuh\": 6, \"biasa\": 2, \"birokrasi\": 6, \"bs\": 9, \"lambat\": 5, \"ujungny\": 2, \"kuat\": 1, \"calo\": 9, \"taring\": 12, \"sgt\": 1, \"dr\": 4, \"rmh\": 1, \"ngempu\": 1, \"siang\": 9, \"sdh\": 12, \"komplit\": 1, \"tuh\": 1, \"cpt\": 1, \"karna\": 2, \"mesin\": 2, \"sampek\": 1, \"dah\": 2, \"keren\": 7, \"potret\": 3, \"puas\": 8, \"x\": 2, \"dtg\": 1, \"gedung\": 5, \"utk\": 16, \"absah\": 4, \"ngurus\": 21, \"kadus\": 1, \"banjar\": 1, \"plynnya\": 1, \"bgus\": 1, \"kudu\": 1, \"yahhh\": 1, \"so\": 3, \"big\": 1, \"thanks\": 2, \"mba\": 2, \"polll\": 1, \"mall\": 1, \"akal\": 3, \"ruwet\": 1, \"kaya\": 3, \"lapor\": 3, \"jujur\": 3, \"kaget\": 3, \"perintah\": 15, \"isi\": 9, \"kawin\": 5, \"web\": 6, \"include\": 1, \"mantap\": 23, \"biasaa\": 1, \"verifikasi\": 5, \"solusi\": 1, \"gmn\": 1, \"dtingkatkan\": 1, \"publik\": 7, \"blm\": 4, \"org\": 4, \"sma\": 4, \"skli\": 2, \"loket\": 9, \"ngaret\": 4, \"sekpri\": 3, \"dmn\": 3, \"meja\": 1, \"lantai\": 3, \"sblm\": 2, \"bentak\": 3, \"nada\": 2, \"sy\": 17, \"ndk\": 1, \"tw\": 1, \"dy\": 1, \"bicara\": 1, \"tanggal\": 3, \"injak\": 1, \"kaki\": 1, \"kesan\": 3, \"smpai\": 2, \"longo\": 1, \"digituin\": 1, \"mana\": 11, \"hujan\": 1, \"slesai\": 1, \"bayi\": 1, \"icu\": 1, \"moga\": 23, \"tuhan\": 2, \"balas\": 4, \"kenal\": 2, \"singgung\": 1, \"smoga\": 1, \"perempuan\": 1, \"laku\": 7, \"sprti\": 3, \"twrimakasih\": 1, \"maya\": 4, \"nanya\": 4, \"inpo\": 1, \"yari\": 1, \"negeri\": 1, \"poto\": 2, \"kofy\": 1, \"akte\": 8, \"leges\": 2, \"catat\": 12, \"sipil\": 12, \"copynya\": 1, \"suksema\": 1, \"luas\": 2, \"pdhal\": 1, \"asn\": 2, \"telegram\": 7, \"aktif\": 2, \"gimana\": 5, \"cerita\": 2, \"telepon\": 8, \"angkat\": 5, \"dongg\": 1, \"dibilangin\": 1, \"buang\": 6, \"energi\": 1, \"komplain\": 3, \"nih\": 1, \"januari\": 1, \"syarat\": 17, \"oa\": 4, \"maret\": 2, \"serahin\": 1, \"form\": 7, \"loh\": 1, \"mbak\": 5, \"sampe\": 5, \"iya\": 4, \"file\": 5, \"bsa\": 1, \"masak\": 4, \"sudh\": 2, \"sepwrti\": 1, \"smpe\": 1, \"dminta\": 1, \"manfaat\": 7, \"dgn\": 13, \"waktubyg\": 1, \"nomer\": 5, \"integrasi\": 1, \"teknologi\": 2, \"it\": 3, \"okk\": 10, \"palayanan\": 2, \"greceph\": 1, \"minggu\": 11, \"berturutturut\": 1, \"pindah\": 14, \"domisili\": 3, \"papa\": 2, \"mama\": 1, \"cerai\": 1, \"bingung\": 4, \"via\": 9, \"untk\": 3, \"dokumen\": 33, \"kelurahandesa\": 1, \"dpt\": 4, \"email\": 7, \"pakai\": 4, \"gojekgrab\": 1, \"harap\": 2, \"sosialisasi\": 3, \"dinas\": 9, \"praktis\": 7, \"tele\": 4, \"pegawenya\": 2, \"murah\": 4, \"senyum\": 4, \"mantappp\": 2, \"maaf\": 5, \"oprasional\": 2, \"wita\": 4, \"kakak\": 2, \"submit\": 4, \"sibuk\": 5, \"disetting\": 1, \"auto\": 1, \"error\": 3, \"macet\": 1, \"okee\": 6, \"udh\": 12, \"kelar\": 3, \"kasi\": 6, \"kurang\": 4, \"besoknyaa\": 1, \"nama\": 8, \"ari\": 1, \"judes\": 2, \"tampil\": 4, \"website\": 8, \"friendly\": 2, \"registrasi\": 2, \"onlinepun\": 1, \"regis\": 1, \"cs\": 1, \"chatnya\": 1, \"skpwni\": 3, \"lsg\": 1, \"poltekkes\": 1, \"kemenkes\": 1, \"mambantu\": 1, \"bag\": 1, \"nunjukin\": 1, \"nmr\": 1, \"tlp\": 3, \"umum\": 5, \"abis\": 3, \"maen\": 1, \"ribetnya\": 3, \"ampun\": 3, \"penanganannyalama\": 1, \"prosesnyakasar\": 1, \"pegawainyaibukcustomer\": 1, \"service\": 10, \"telpon\": 4, \"kasarbapak\": 1, \"akses\": 7, \"klen\": 1, \"pegurusan\": 1, \"inovasi\": 6, \"alam\": 13, \"gojek\": 7, \"erti\": 8, \"gampang\": 5, \"jempol\": 2, \"staffnya\": 1, \"bangga\": 1, \"warga\": 11, \"bawa\": 4, \"kmnapun\": 1, \"terimaksih\": 1, \"telat\": 5, \"kasar\": 1, \"ksana\": 1, \"nomernya\": 1, \"kemarin\": 7, \"cingak\": 1, \"celinguk\": 1, \"payah\": 3, \"bersih\": 9, \"job\": 6, \"informasinyaramah\": 1, \"kwitansi\": 1, \"lempar\": 1, \"blanko\": 2, \"sungguh\": 4, \"staff\": 10, \"main\": 4, \"servernya\": 2, \"diupgrade\": 1, \"alami\": 3, \"berat\": 1, \"detik\": 4, \"banyak\": 3, \"usaha\": 3, \"duk\": 1, \"suda\": 1, \"alor\": 2, \"kati\": 2, \"hbis\": 1, \"pantes\": 1, \"sop\": 1, \"cupu\": 1, \"payahhhh\": 1, \"adu\": 8, \"jaga\": 3, \"suhu\": 1, \"santai\": 2, \"gabut\": 1, \"respon\": 9, \"digital\": 4, \"akuwaras\": 2, \"waras\": 2, \"baik\": 24, \"buka\": 8, \"nomor\": 16, \"antriannyaparahhhhh\": 1, \"heran\": 3, \"elektronik\": 3, \"jembrana\": 6, \"gratis\": 4, \"luarbiasa\": 2, \"enak\": 1, \"bintang\": 9, \"krn\": 6, \"susah\": 13, \"tangan\": 8, \"nyampe\": 2, \"ektpektp\": 1, \"rusak\": 4, \"dll\": 4, \"kad\": 7, \"duli\": 2, \"keluyur\": 1, \"alias\": 5, \"rapat\": 1, \"penting\": 2, \"pribadi\": 4, \"menandatangani\": 1, \"jabat\": 2, \"ada\": 3, \"dps\": 4, \"menyengsarakanmembohongi\": 1, \"ridiculous\": 1, \"kadang\": 2, \"luar\": 2, \"daerah\": 16, \"bolakbalik\": 1, \"ber\": 1, \"barcode\": 2, \"silah\": 3, \"siap\": 2, \"fc\": 1, \"lembar\": 1, \"fisik\": 2, \"kelg\": 1, \"mu\": 1, \"sekilaf\": 1, \"trimksh\": 1, \"nyasaya\": 1, \"lumayan\": 3, \"nunggunya\": 2, \"profesional\": 3, \"nahu\": 1, \"putar\": 1, \"wajar\": 1, \"valid\": 1, \"konsultasi\": 2, \"beda\": 8, \"alhasil\": 5, \"pandemic\": 1, \"ijin\": 2, \"atas\": 1, \"balek\": 1, \"ducapil\": 4, \"system\": 2, \"fasilitas\": 7, \"offline\": 4, \"surabaya\": 1, \"uang\": 3, \"rugi\": 3, \"resiko\": 1, \"hebat\": 1, \"pokok\": 3, \"apa\": 7, \"mari\": 1, \"sempurna\": 2, \"cocok\": 1, \"gaji\": 5, \"staf\": 7, \"status\": 2, \"agama\": 1, \"seminar\": 1, \"situasi\": 1, \"pandemi\": 2, \"trobosan\": 1, \"daring\": 4, \"indonesia\": 4, \"dapet\": 6, \"basah\": 1, \"trus\": 4, \"robek\": 1, \"sengaja\": 1, \"bohong\": 2, \"samping\": 1, \"taro\": 1, \"pus\": 1, \"tamu\": 1, \"panggil\": 1, \"optimal\": 1, \"wajib\": 4, \"hrs\": 3, \"ehh\": 2, \"ngadu\": 1, \"bisa\": 1, \"badung\": 3, \"bulan\": 1, \"cctv\": 1, \"si\": 2, \"a\": 7, \"b\": 1, \"sich\": 1, \"ngliat\": 1, \"rakyat\": 4, \"sampah\": 1, \"macem\": 1, \"gni\": 2, \"qbkin\": 1, \"kzel\": 1, \"konsisten\": 2, \"semangat\": 3, \"tanggung\": 2, \"kalidikarenakan\": 1, \"pimpin\": 2, \"adaruwet\": 1, \"begitukalau\": 1, \"didelegasikanke\": 1, \"wakil\": 1, \"dikorbankansetelah\": 1, \"marah\": 1, \"sedikitbarulah\": 1, \"bsia\": 1, \"jugaterima\": 1, \"bawah\": 2, \"disdukcapilsudah\": 1, \"customer\": 4, \"gantung\": 1, \"mood\": 1, \"koreksi\": 3, \"buat\": 15, \"izin\": 3, \"makan\": 5, \"efektif\": 2, \"usesless\": 1, \"very\": 4, \"disappointed\": 1, \"pintu\": 1, \"operasional\": 2, \"sd\": 2, \"hilangrusak\": 1, \"kendala\": 2, \"singkat\": 1, \"fotokopi\": 2, \"ijazah\": 2, \"disuru\": 1, \"hubung\": 8, \"sekian\": 1, \"maksud\": 1, \"takut\": 1, \"sisi\": 1, \"upload\": 17, \"tata\": 2, \"kolom\": 1, \"call\": 2, \"centre\": 2, \"awam\": 2, \"formulir\": 7, \"wbk\": 1, \"wbbm\": 1, \"muda\": 1, \"simpan\": 1, \"no\": 13, \"gmaps\": 1, \"nyambung\": 1, \"kocak\": 1, \"baguspetugasnya\": 1, \"banding\": 2, \"janji\": 1, \"paham\": 9, \"alur\": 5, \"bentuk\": 5, \"youtube\": 1, \"detail\": 4, \"mottonya\": 1, \"kelahiransurat\": 1, \"usia\": 1, \"thbagaimana\": 1, \"caranyatr\": 1, \"terbit\": 6, \"bpjs\": 2, \"slalu\": 2, \"masalah\": 1, \"dgunakan\": 1, \"komunikatif\": 2, \"rancu\": 1, \"anggota\": 2, \"mantaaplayanannya\": 1, \"lugasss\": 1, \"sesai\": 1, \"ganggu\": 2, \"nyoba\": 2, \"kemaren\": 1, \"ndak\": 1, \"bisatlg\": 1, \"infonyaterimakasih\": 1, \"meni\": 2, \"arah\": 2, \"dijalni\": 1, \"laksana\": 1, \"ektpnya\": 1, \"evaluasi\": 1, \"niat\": 1, \"terkadang\": 2, \"tahutapi\": 1, \"mengecewakanwalaupun\": 1, \"memberitahu\": 1, \"mengecewakanmungkin\": 1, \"baper\": 1, \"beban\": 2, \"butuh\": 10, \"terang\": 5, \"polisi\": 3, \"bravo\": 2, \"whatsapp\": 2, \"bales\": 2, \"super\": 4, \"nyangka\": 2, \"stress\": 2, \"free\": 2, \"saran\": 3, \"dikit\": 2, \"biar\": 3, \"tempt\": 2, \"gabungin\": 2, \"size\": 2, \"dpssangat\": 1, \"cepatramahsopan\": 1, \"jelastempatnya\": 1, \"tahan\": 6, \"prestasinyajaya\": 1, \"nyamanpelayanan\": 1, \"lengkapmaju\": 1, \"ayu\": 1, \"widiastari\": 1, \"kepala\": 3, \"naikim\": 1, \"kerennn\": 1, \"poko\": 1, \"lopp\": 1, \"lop\": 1, \"mbok\": 1, \"ayuk\": 1, \"informatif\": 4, \"rasa\": 3, \"benah\": 3, \"selamat\": 2, \"bapakibu\": 1, \"benarsesuai\": 1, \"umur\": 2, \"hidup\": 4, \"perlu\": 3, \"perubahankesalahan\": 1, \"dataperkawinanpindah\": 1, \"itu\": 1, \"inti\": 1, \"urusrekam\": 1, \"dikdukcapil\": 1, \"internet\": 1, \"tahu\": 4, \"dispenduk\": 1, \"ramahramah\": 1, \"n\": 1, \"serta\": 4, \"pkp\": 1, \"ix\": 1, \"senang\": 4, \"dispendukcapil\": 2, \"membantuproses\": 1, \"transparan\": 2, \"pelayanannyaa\": 1, \"on\": 3, \"line\": 3, \"bisaakhirnya\": 1, \"jamankenapa\": 1, \"belit\": 3, \"belitkenapa\": 1, \"sulitkami\": 1, \"libur\": 4, \"tuntut\": 1, \"tercepatbagaimana\": 1, \"nkri\": 1, \"maju\": 8, \"sedangakan\": 1, \"setress\": 1, \"oper\": 3, \"one\": 2, \"stop\": 2, \"complete\": 1, \"and\": 7, \"government\": 2, \"services\": 1, \"for\": 7, \"in\": 3, \"neng\": 1, \"tapiiii\": 1, \"klik\": 3, \"gagal\": 2, \"batas\": 9, \"bebas\": 2, \"sila\": 1, \"tambah\": 3, \"rang\": 1, \"dftr\": 2, \"dkantor\": 1, \"tindak\": 2, \"vidio\": 1, \"diviralkan\": 1, \"teman\": 1, \"tawar\": 1, \"pendftaran\": 1, \"rb\": 1, \"males\": 1, \"suratsemua\": 1, \"cman\": 1, \"ngg\": 3, \"nggk\": 1, \"duit\": 1, \"pajak\": 4, \"satpam\": 1, \"peduli\": 1, \"lindung\": 1, \"pnsnya\": 1, \"scan\": 4, \"trimakasih\": 3, \"banyuwangi\": 1, \"denpasarmempermudah\": 1, \"kampung\": 1, \"kesanapokoknya\": 1, \"the\": 12, \"best\": 5, \"dech\": 1, \"bestt\": 1, \"tanggap\": 3, \"bgian\": 1, \"pnerimaan\": 1, \"dtraining\": 2, \"kmbali\": 2, \"dlam\": 1, \"pngetikankarena\": 1, \"ketik\": 3, \"sja\": 2, \"mrepotkan\": 1, \"sngat\": 1, \"sita\": 2, \"wktu\": 1, \"sya\": 4, \"uni\": 1, \"mnggalami\": 1, \"itudlm\": 1, \"pmbuatan\": 1, \"kkbisa\": 1, \"ditanganin\": 1, \"singkronisasi\": 1, \"comfortable\": 2, \"place\": 4, \"public\": 5, \"kursi\": 1, \"sofa\": 1, \"sayang\": 4, \"rapi\": 3, \"keep\": 2, \"stay\": 1, \"connected\": 1, \"civilians\": 1, \"pnting\": 1, \"tarik\": 2, \"server\": 4, \"down\": 1, \"uda\": 1, \"pulih\": 1, \"gitu\": 6, \"nulis\": 1, \"ulas\": 2, \"dsni\": 1, \"gatau\": 1, \"kaga\": 1, \"sepenuh\": 2, \"asing\": 2, \"temu\": 3, \"ganda\": 1, \"klarifikasi\": 1, \"tunggal\": 1, \"dlm\": 5, \"respons\": 1, \"teliti\": 3, \"sktt\": 6, \"tau\": 9, \"keluh\": 1, \"training\": 2, \"ketut\": 1, \"metria\": 1, \"suami\": 4, \"beliau\": 1, \"standby\": 3, \"kyk\": 1, \"ajaa\": 1, \"kilat\": 2, \"aplikasi\": 7, \"rama\": 1, \"suratx\": 2, \"pasti\": 3, \"halo\": 1, \"berkat\": 1, \"asal\": 2, \"ucap\": 2, \"kepda\": 1, \"rim\": 1, \"khusus\": 1, \"lancar\": 1, \"suasana\": 2, \"pelayana\": 1, \"habissaya\": 1, \"siswa\": 1, \"sman\": 1, \"lingkung\": 1, \"hilangagar\": 1, \"kabkota\": 1, \"provinsi\": 1, \"nambah\": 2, \"anj\": 1, \"balisdh\": 1, \"susu\": 2, \"ac\": 2, \"fungsi\": 1, \"nafas\": 2, \"pada\": 1, \"angka\": 1, \"menajdikan\": 1, \"juara\": 1, \"hehe\": 1, \"asekk\": 1, \"svahaa\": 1, \"sana\": 2, \"surya\": 1, \"responnya\": 1, \"mintain\": 1, \"jadwal\": 2, \"ngomong\": 2, \"mushollahtempat\": 1, \"sholat\": 1, \"th\": 1, \"chat\": 1, \"revisi\": 1, \"muncul\": 2, \"asalapa\": 1, \"corona\": 1, \"berkalikali\": 1, \"memposting\": 1, \"memverikasi\": 1, \"ttp\": 1, \"saannggaat\": 1, \"pegawaenya\": 1, \"rah\": 1, \"ikd\": 4, \"mantaf\": 3, \"bpkibu\": 1, \"aneh\": 2, \"berbarcode\": 1, \"ktpnya\": 1, \"tua\": 1, \"utama\": 1, \"mahasiswa\": 1, \"biaya\": 4, \"suksma\": 1, \"is\": 4, \"also\": 1, \"thumbs\": 1, \"up\": 2, \"taringdukcapilnya\": 1, \"printan\": 1, \"hitam\": 1, \"putih\": 1, \"ngeprint\": 1, \"filenya\": 2, \"overall\": 3, \"manusia\": 2, \"imbang\": 1, \"websitenya\": 2, \"baharu\": 1, \"thn\": 1, \"jadul\": 1, \"c\": 1, \"puspita\": 1, \"systemnya\": 1, \"malu\": 2, \"jangka\": 1, \"sabtu\": 3, \"i\": 4, \"came\": 1, \"here\": 1, \"to\": 5, \"make\": 1, \"kitas\": 2, \"extension\": 1, \"amazing\": 1, \"support\": 1, \"got\": 1, \"from\": 1, \"wani\": 2, \"her\": 1, \"colleagues\": 1, \"she\": 1, \"explained\": 1, \"everything\": 1, \"clearly\": 1, \"helped\": 1, \"prepare\": 1, \"documents\": 1, \"needed\": 1, \"that\": 2, \"s\": 1, \"was\": 1, \"rare\": 1, \"thing\": 1, \"me\": 1, \"meet\": 1, \"places\": 1, \"like\": 1, \"ekstensi\": 1, \"dukung\": 1, \"dapat\": 2, \"rekanrekannya\": 1, \"langka\": 1, \"bos\": 1, \"cap\": 2, \"ngopi\": 1, \"roti\": 1, \"disidak\": 1, \"diambilin\": 1, \"oknum\": 2, \"excellent\": 1, \"stand\": 2, \"by\": 3, \"time\": 1, \"anti\": 1, \"bombastis\": 1, \"side\": 1, \"eye\": 1, \"mantabbbbbbbbbbbb\": 1, \"milik\": 3, \"kunjung\": 2, \"they\": 2, \"have\": 2, \"better\": 1, \"than\": 1, \"most\": 1, \"governmental\": 1, \"ive\": 1, \"visited\": 1, \"past\": 1, \"help\": 2, \"desk\": 2, \"pandu\": 1, \"although\": 1, \"there\": 1, \"still\": 1, \"fair\": 1, \"amount\": 1, \"of\": 2, \"bureaucracy\": 1, \"knowledgeable\": 1, \"will\": 1, \"guide\": 1, \"you\": 3, \"through\": 1, \"process\": 1, \"had\": 1, \"experience\": 1, \"kerna\": 1, \"buram\": 1, \"suru\": 1, \"benarbenar\": 2, \"ngantuk\": 1, \"busuk\": 1, \"fast\": 2, \"unggah\": 3, \"dsitu\": 1, \"response\": 1, \"dkasi\": 1, \"langkah\": 1, \"paket\": 2, \"akun\": 2, \"didownload\": 1, \"situ\": 1, \"mbfile\": 1, \"senin\": 3, \"kamis\": 2, \"jumat\": 5, \"lgsg\": 5, \"gosend\": 2, \"driver\": 2, \"kmrn\": 1, \"syukur\": 1, \"dl\": 1, \"diprint\": 1, \"rupiah\": 1, \"kecuali\": 1, \"materai\": 1, \"playanan\": 1, \"improve\": 1, \"goes\": 1, \"campus\": 1, \"kereen\": 1, \"tgl\": 1, \"petugassangat\": 1, \"kabupatenkota\": 1, \"kedukcapil\": 1, \"antar\": 1, \"temen\": 1, \"nik\": 2, \"dekat\": 1, \"berani\": 1, \"kontak\": 4, \"person\": 1, \"pahamstop\": 1, \"kompeten\": 1, \"aplg\": 1, \"cewek\": 1, \"kurus\": 1, \"salam\": 2, \"ktany\": 1, \"trs\": 1, \"tetep\": 1, \"mnta\": 1, \"terupdate\": 1, \"request\": 1, \"pdhl\": 1, \"baru\": 3, \"pegang\": 1, \"kira\": 1, \"otomatis\": 1, \"skrg\": 2, \"lbh\": 1, \"yaa\": 2, \"slow\": 2, \"worst\": 4, \"only\": 1, \"this\": 2, \"word\": 1, \"can\": 1, \"describe\": 1, \"about\": 1, \"suggestion\": 1, \"any\": 1, \"please\": 1, \"avoid\": 1, \"affair\": 1, \"with\": 1, \"them\": 1, \"opsi\": 2, \"emosi\": 1, \"parahh\": 1, \"jawab\": 1, \"basa\": 1, \"basi\": 1, \"nikah\": 3, \"pusat\": 1, \"terap\": 1, \"komputerisasi\": 1, \"sigap\": 1, \"senyummantapp\": 1, \"ramahh\": 1, \"kualitas\": 2, \"pemberitahuan\": 1, \"gol\": 1, \"darah\": 1, \"dayu\": 1, \"lia\": 1, \"jiwa\": 1, \"costumer\": 1, \"sni\": 1, \"murni\": 1, \"jalur\": 2, \"kirain\": 2, \"simple\": 3, \"revolusi\": 1, \"jajar\": 2, \"fokus\": 3, \"mending\": 2, \"swastanisasi\": 1, \"bayang\": 1, \"sederhana\": 1, \"pelayananannya\": 1, \"kece\": 1, \"batu\": 1, \"apaapa\": 1, \"selesaiselesai\": 1, \"perkara\": 1, \"solutif\": 2, \"servise\": 1, \"hati\": 1, \"ibadah\": 1, \"program\": 1, \"terimakasi\": 1, \"ektptuhan\": 1, \"yesus\": 1, \"tips\": 1, \"taringdukcapildenpasarkotagoid\": 1, \"download\": 2, \"format\": 1, \"ragu\": 2, \"cantum\": 2, \"instagram\": 1, \"cuti\": 1, \"lebaran\": 1, \"sedia\": 1, \"kedisdukcapil\": 2, \"bagi\": 4, \"semangkin\": 2, \"pelayanannyaterimakasih\": 2, \"wna\": 1, \"masanpandemi\": 1, \"covid\": 4, \"keduluan\": 1, \"cm\": 2, \"yah\": 1, \"lwt\": 1, \"full\": 1, \"duluan\": 1, \"bgaimana\": 1, \"mengakomodir\": 1, \"wari\": 1, \"wiri\": 1, \"desa\": 1, \"pendaftaraan\": 1, \"ngulang\": 1, \"difotoscan\": 1, \"webiste\": 1, \"knapa\": 1, \"parah\": 1, \"seninkamis\": 1, \"jaya\": 2, \"pelangi\": 1, \"karyawan\": 4, \"pendek\": 2, \"kapel\": 1, \"okeee\": 1, \"okeeee\": 1, \"sukses\": 1, \"onlinenyasemoga\": 1, \"apresiasi\": 3, \"serba\": 2, \"interface\": 1, \"krg\": 1, \"ajuin\": 1, \"drastis\": 1, \"kesubmit\": 1, \"menghandle\": 1, \"seharusny\": 1, \"tampung\": 1, \"lakuin\": 1, \"ain\": 1, \"ckck\": 1, \"suratsurat\": 2, \"mandiri\": 2, \"ojek\": 3, \"bimbing\": 2, \"pm\": 1, \"berangkat\": 1, \"hape\": 1, \"semangkon\": 1, \"pelanyanannya\": 1, \"mb\": 2, \"gaptek\": 1, \"kayak\": 2, \"doang\": 1, \"rangin\": 1, \"akurat\": 1, \"ditebitkan\": 1, \"pungut\": 1, \"persen\": 1, \"lanjut\": 2, \"mati\": 2, \"trmkasih\": 1, \"manajemen\": 1, \"ramahcepat\": 1, \"lely\": 1, \"segi\": 2, \"pengap\": 1, \"lugas\": 1, \"rinci\": 1, \"tangung\": 1, \"hemat\": 3, \"mesti\": 1, \"kerjahari\": 1, \"hr\": 1, \"kerjajam\": 1, \"kanti\": 1, \"buung\": 1, \"tiang\": 1, \"nyemak\": 1, \"gaengantosang\": 1, \"ngawur\": 1, \"nyari\": 1, \"dapetini\": 1, \"bodoh\": 1, \"login\": 2, \"musim\": 1, \"barkotnya\": 1, \"keliru\": 1, \"barkot\": 2, \"katena\": 1, \"sia\": 1, \"barang\": 1, \"hasil\": 2, \"prokes\": 1, \"penangganan\": 1, \"hehehe\": 1, \"satu\": 1, \"responstaff\": 1, \"riweh\": 1, \"sangtta\": 1, \"ter\": 1, \"istimewa\": 1, \"juni\": 1, \"bentar\": 1, \"didahuluin\": 1, \"ibu\": 1, \"bukti\": 1, \"sat\": 2, \"set\": 2, \"seragam\": 1, \"dahulu\": 1, \"hadehh\": 1, \"otak\": 1, \"beku\": 1, \"sekolah\": 1, \"mantappelayanan\": 1, \"menteri\": 1, \"bagai\": 1, \"platform\": 1, \"minta\": 1, \"aman\": 1, \"wkwkw\": 1, \"kacauuu\": 1, \"allah\": 1, \"kacau\": 1, \"gws\": 1, \"boro\": 1, \"npwp\": 1, \"becus\": 1, \"edit\": 2, \"adil\": 2, \"curang\": 2, \"korupsi\": 1, \"tuntas\": 1, \"gpp\": 1, \"tipu\": 1, \"hoax\": 1, \"kenyang\": 1, \"dibohongin\": 1, \"nihil\": 1, \"ngecek\": 1, \"balesan\": 1, \"verivikasinya\": 1, \"lucu\": 1, \"pndaftaran\": 1, \"ol\": 1, \"lha\": 1, \"sold\": 1, \"sperti\": 1, \"terustrus\": 1, \"ini\": 1, \"ganteng\": 1, \"cantik\": 1, \"bangettt\": 1, \"prosudural\": 1, \"minim\": 1, \"technologi\": 1, \"dasar\": 1, \"pelayananya\": 3, \"ewik\": 1, \"uplod\": 1, \"adminduk\": 1, \"bulakbalik\": 1, \"ktpkk\": 1, \"pergi\": 1, \"sim\": 2, \"walikota\": 2, \"akibat\": 1, \"adem\": 1, \"terobos\": 1, \"jadi\": 1, \"contoh\": 1, \"pelayanab\": 1, \"sagat\": 1, \"reception\": 1, \"dwi\": 1, \"thank\": 1, \"much\": 1, \"hadehhh\": 1, \"riska\": 1, \"lu\": 1, \"songong\": 1, \"pns\": 2, \"pemprov\": 1, \"mngg\": 1, \"mah\": 1, \"disruh\": 1, \"instansi\": 1, \"tpi\": 1, \"respect\": 1, \"ramai\": 1, \"astungkara\": 1, \"modernsesuai\": 1, \"zaman\": 1, \"sekarangklo\": 1, \"user\": 1, \"awalkapan\": 1, \"hrus\": 1, \"mnunggu\": 1, \"diinfoin\": 3, \"ngisi\": 1, \"ngasih\": 1, \"onlinedan\": 1, \"harua\": 1, \"sertifikat\": 2, \"patut\": 1, \"lupa\": 1, \"aktaakte\": 1, \"spanduk\": 1, \"tiket\": 2, \"cepetin\": 1, \"bisabisa\": 1, \"kendali\": 1, \"kerap\": 1, \"pasu\": 1, \"disalahgunakan\": 1, \"mes\": 1, \"ditelfon\": 1, \"kabupaten\": 1, \"ngurusnya\": 1, \"jelass\": 1, \"passport\": 1, \"lhoo\": 1, \"hufftttt\": 1, \"pelan\": 2, \"go\": 1, \"send\": 1, \"saat\": 1, \"jasa\": 1, \"janganmempersulit\": 1, \"mf\": 1, \"mw\": 2, \"prbarui\": 1, \"mhon\": 1, \"manis\": 1, \"sore\": 1, \"mebantu\": 1, \"teriakasih\": 1, \"santun\": 1, \"bagustempat\": 1, \"nyamanbisa\": 1, \"rileks\": 1, \"mantapmaju\": 1, \"gabisa\": 1, \"ppkm\": 4, \"klian\": 2, \"jngn\": 1, \"ayom\": 1, \"prila\": 1, \"intruksi\": 1, \"berteletele\": 1, \"turun\": 1, \"apakok\": 1, \"input\": 1, \"lebih\": 1, \"selasa\": 1, \"sewaka\": 1, \"dharma\": 1, \"serah\": 1, \"kes\": 2, \"acuh\": 1, \"pelayanaan\": 1, \"aware\": 1, \"kondisi\": 1, \"re\": 1, \"masayarakat\": 1, \"ppkmsangat\": 1, \"lotre\": 1, \"iseng\": 2, \"berhadiahsaya\": 1, \"berharihari\": 1, \"msuk\": 1, \"awaltetep\": 1, \"bebaskalau\": 1, \"emaildan\": 1, \"maklum\": 1, \"vital\": 2, \"dukcapiljangan\": 1, \"hambat\": 1, \"masukjangan\": 1, \"ukur\": 1, \"disduk\": 1, \"ramahsopanmelayani\": 1, \"tulus\": 1, \"ikhlas\": 1, \"primaterimakasih\": 1, \"pengaplutan\": 1, \"ewiksuksema\": 1, \"sejahtera\": 1, \"cepatsemoga\": 1, \"onlen\": 1}", "word_docs": "{\"bantu\": 60, \"tugas\": 62, \"ramah\": 110, \"informasi\": 38, \"layan\": 286, \"capil\": 69, \"ntt\": 3, \"e\": 7, \"terimakasih\": 27, \"kartu\": 76, \"rekam\": 9, \"tanda\": 45, \"kupang\": 1, \"kota\": 25, \"duduk\": 79, \"masyarakat\": 42, \"denpasar\": 70, \"mohon\": 17, \"huruf\": 2, \"salah\": 12, \"akta\": 19, \"benar\": 1, \"nya\": 53, \"terima\": 27, \"lahir\": 13, \"daftar\": 34, \"respown\": 1, \"wa\": 8, \"surat\": 22, \"negara\": 4, \"kasih\": 31, \"abdi\": 1, \"nyaman\": 25, \"tempat\": 9, \"print\": 4, \"pdf\": 3, \"udah\": 13, \"jelek\": 4, \"modern\": 2, \"last\": 1, \"suruh\": 11, \"ditawarin\": 1, \"deket\": 1, \"jaman\": 1, \"orang\": 20, \"urus\": 66, \"sulit\": 11, \"cari\": 10, \"bilang\": 14, \"mute\": 1, \"lol\": 1, \"identifikasi\": 1, \"mudah\": 62, \"lalu\": 1, \"cepat\": 107, \"dukcapil\": 55, \"oke\": 22, \"efisien\": 5, \"disdukcapil\": 15, \"cetak\": 30, \"rumah\": 5, \"den\": 1, \"ambil\": 30, \"mantab\": 2, \"sel\": 1, \"jam\": 58, \"kia\": 1, \"joss\": 1, \"bikin\": 10, \"online\": 102, \"jdbisa\": 1, \"camat\": 3, \"paksa\": 1, \"hari\": 4, \"selesai\": 24, \"dlu\": 1, \"ajar\": 4, \"bom\": 1, \"mengeceeakan\": 1, \"atw\": 1, \"lengkap\": 18, \"kantor\": 18, \"tolak\": 5, \"koordinasi\": 1, \"kerja\": 29, \"kali\": 15, \"verifikator\": 1, \"pass\": 1, \"konfirmasi\": 3, \"aju\": 13, \"depan\": 11, \"kembali\": 2, \"operator\": 11, \"tolong\": 22, \"buangbuang\": 1, \"sesuai\": 18, \"berkas\": 21, \"telfon\": 1, \"tentu\": 2, \"tim\": 3, \"nimor\": 1, \"coba\": 15, \"subuh\": 1, \"antri\": 27, \"keluarga\": 45, \"ditindaklanjuti\": 1, \"habis\": 16, \"tera\": 4, \"dg\": 4, \"menit\": 10, \"bener\": 5, \"hp\": 7, \"tulis\": 6, \"onlinenya\": 6, \"kecewa\": 11, \"mantengin\": 1, \"antre\": 14, \"nunggu\": 9, \"sistem\": 35, \"buruk\": 21, \"bagus\": 71, \"administrasi\": 14, \"proses\": 45, \"identitas\": 2, \"taringdukcapil\": 7, \"pake\": 11, \"sabar\": 5, \"bagusss\": 3, \"banget\": 17, \"muas\": 27, \"jadinyaaaaa\": 1, \"staffnyaa\": 1, \"bgt\": 4, \"cepet\": 4, \"prosedur\": 3, \"kustomer\": 1, \"bobrok\": 3, \"standard\": 1, \"internal\": 1, \"komunikasi\": 1, \"langsung\": 20, \"foto\": 6, \"ganti\": 6, \"prima\": 8, \"atur\": 1, \"tunjuk\": 2, \"salut\": 2, \"ikut\": 6, \"ubah\": 9, \"alas\": 9, \"besok\": 11, \"ulang\": 14, \"prosedure\": 1, \"ektp\": 14, \"perhati\": 2, \"review\": 1, \"lihat\": 2, \"update\": 4, \"am\": 1, \"ad\": 2, \"helpful\": 3, \"cek\": 7, \"beres\": 4, \"ribet\": 15, \"dateng\": 5, \"jgn\": 2, \"pagi\": 12, \"ud\": 2, \"data\": 25, \"tingkatin\": 1, \"sm\": 6, \"khwatir\": 1, \"lgsng\": 2, \"diperbaikin\": 1, \"smp\": 2, \"repot\": 2, \"sopan\": 4, \"gk\": 4, \"pikir\": 3, \"msyrakat\": 1, \"smua\": 2, \"simpel\": 1, \"jutek\": 7, \"guna\": 5, \"kesini\": 7, \"bayar\": 5, \"sesal\": 1, \"karyawannya\": 1, \"pas\": 8, \"info\": 10, \"tutup\": 8, \"bal\": 14, \"hilang\": 10, \"maksimal\": 6, \"deh\": 2, \"eh\": 4, \"sip\": 1, \"inovatif\": 2, \"dar\": 3, \"legalisir\": 3, \"gilir\": 6, \"nelpon\": 1, \"office\": 2, \"masuk\": 9, \"ruang\": 9, \"tunggu\": 17, \"mantapp\": 5, \"ok\": 13, \"tingkat\": 15, \"mutu\": 1, \"ditanyain\": 1, \"lokasi\": 4, \"buru\": 3, \"jelas\": 5, \"bolak\": 8, \"kurir\": 1, \"an\": 2, \"henti\": 1, \"donk\": 1, \"kirim\": 11, \"mahal\": 1, \"pulang\": 5, \"ketus\": 1, \"capek\": 2, \"kalo\": 14, \"parkir\": 3, \"jalan\": 2, \"ya\": 16, \"pegawai\": 16, \"pilih\": 4, \"cuman\": 3, \"tinggal\": 6, \"krna\": 1, \"tebal\": 1, \"ngirim\": 1, \"baca\": 6, \"fitur\": 1, \"ngajuin\": 1, \"ehhh\": 1, \"mulu\": 1, \"gaada\": 1, \"anak\": 7, \"liat\": 1, \"emang\": 1, \"komputer\": 2, \"ttd\": 3, \"zoom\": 1, \"aja\": 18, \"kemari\": 1, \"kesana\": 7, \"asli\": 23, \"terjemah\": 18, \"google\": 20, \"good\": 18, \"ujungny\": 2, \"d\": 6, \"ny\": 1, \"rubah\": 1, \"biasa\": 2, \"kuat\": 1, \"bs\": 8, \"lambat\": 5, \"kosong\": 3, \"ngantri\": 1, \"kuota\": 7, \"sih\": 6, \"gin\": 4, \"tp\": 6, \"tsb\": 2, \"admin\": 4, \"ujung\": 2, \"penuh\": 6, \"birokrasi\": 6, \"calo\": 8, \"aj\": 1, \"harusny\": 1, \"cepetan\": 1, \"ngambil\": 4, \"rmh\": 1, \"cpt\": 1, \"dah\": 2, \"taring\": 9, \"siang\": 9, \"ngempu\": 1, \"karna\": 2, \"sgt\": 1, \"komplit\": 1, \"dr\": 4, \"sampek\": 1, \"tuh\": 1, \"mesin\": 2, \"sdh\": 11, \"keren\": 7, \"potret\": 3, \"puas\": 8, \"ngurus\": 18, \"x\": 2, \"kudu\": 1, \"banjar\": 1, \"absah\": 2, \"big\": 1, \"plynnya\": 1, \"so\": 3, \"bgus\": 1, \"utk\": 12, \"yahhh\": 1, \"kadus\": 1, \"gedung\": 5, \"dtg\": 1, \"thanks\": 2, \"mba\": 2, \"polll\": 1, \"mall\": 1, \"akal\": 3, \"lapor\": 3, \"kaya\": 3, \"ruwet\": 1, \"jujur\": 3, \"mantap\": 23, \"perintah\": 11, \"web\": 5, \"kawin\": 4, \"kaget\": 3, \"isi\": 8, \"include\": 1, \"biasaa\": 1, \"gmn\": 1, \"solusi\": 1, \"verifikasi\": 4, \"publik\": 6, \"dtingkatkan\": 1, \"sma\": 4, \"ngaret\": 2, \"org\": 4, \"blm\": 4, \"loket\": 8, \"skli\": 2, \"injak\": 1, \"tuhan\": 2, \"ndk\": 1, \"sy\": 6, \"bentak\": 3, \"bayi\": 1, \"twrimakasih\": 1, \"balas\": 4, \"kesan\": 3, \"moga\": 23, \"sprti\": 3, \"dmn\": 2, \"digituin\": 1, \"sblm\": 2, \"bicara\": 1, \"kenal\": 2, \"smoga\": 1, \"kaki\": 1, \"hujan\": 1, \"lantai\": 1, \"longo\": 1, \"dy\": 1, \"singgung\": 1, \"tw\": 1, \"slesai\": 1, \"sekpri\": 1, \"icu\": 1, \"mana\": 11, \"smpai\": 2, \"meja\": 1, \"perempuan\": 1, \"laku\": 5, \"nada\": 2, \"tanggal\": 3, \"maya\": 4, \"poto\": 1, \"akte\": 7, \"nanya\": 4, \"negeri\": 1, \"sipil\": 10, \"copynya\": 1, \"catat\": 10, \"inpo\": 1, \"kofy\": 1, \"yari\": 1, \"leges\": 1, \"suksema\": 1, \"luas\": 2, \"pdhal\": 1, \"asn\": 2, \"cerita\": 2, \"telegram\": 6, \"aktif\": 2, \"gimana\": 5, \"sampe\": 5, \"syarat\": 16, \"telepon\": 6, \"dongg\": 1, \"buang\": 6, \"form\": 4, \"oa\": 2, \"komplain\": 3, \"maret\": 2, \"angkat\": 5, \"loh\": 1, \"januari\": 1, \"serahin\": 1, \"dibilangin\": 1, \"iya\": 4, \"mbak\": 3, \"energi\": 1, \"nih\": 1, \"sepwrti\": 1, \"masak\": 4, \"dminta\": 1, \"sudh\": 2, \"file\": 4, \"bsa\": 1, \"smpe\": 1, \"integrasi\": 1, \"teknologi\": 2, \"manfaat\": 6, \"it\": 3, \"waktubyg\": 1, \"nomer\": 4, \"dgn\": 11, \"okk\": 10, \"greceph\": 1, \"palayanan\": 2, \"pindah\": 10, \"minggu\": 10, \"domisili\": 3, \"mama\": 1, \"berturutturut\": 1, \"papa\": 1, \"cerai\": 1, \"bingung\": 4, \"kelurahandesa\": 1, \"dokumen\": 25, \"via\": 7, \"harap\": 2, \"untk\": 2, \"sosialisasi\": 3, \"dpt\": 3, \"email\": 6, \"gojekgrab\": 1, \"pakai\": 3, \"pegawenya\": 2, \"dinas\": 9, \"tele\": 3, \"mantappp\": 2, \"senyum\": 4, \"praktis\": 7, \"murah\": 4, \"maaf\": 4, \"wita\": 4, \"oprasional\": 2, \"kakak\": 2, \"disetting\": 1, \"auto\": 1, \"sibuk\": 4, \"submit\": 3, \"error\": 3, \"macet\": 1, \"okee\": 6, \"udh\": 6, \"kasi\": 3, \"kurang\": 3, \"kelar\": 3, \"besoknyaa\": 1, \"judes\": 2, \"nama\": 8, \"ari\": 1, \"registrasi\": 2, \"friendly\": 2, \"onlinepun\": 1, \"chatnya\": 1, \"tampil\": 3, \"skpwni\": 3, \"lsg\": 1, \"website\": 7, \"regis\": 1, \"cs\": 1, \"kemenkes\": 1, \"poltekkes\": 1, \"mambantu\": 1, \"umum\": 4, \"maen\": 1, \"nmr\": 1, \"bag\": 1, \"nunjukin\": 1, \"abis\": 3, \"tlp\": 3, \"ribetnya\": 3, \"ampun\": 3, \"service\": 9, \"pegawainyaibukcustomer\": 1, \"prosesnyakasar\": 1, \"penanganannyalama\": 1, \"kasarbapak\": 1, \"telpon\": 4, \"akses\": 7, \"klen\": 1, \"inovasi\": 6, \"pegurusan\": 1, \"alam\": 13, \"gojek\": 7, \"gampang\": 5, \"erti\": 8, \"jempol\": 2, \"warga\": 10, \"staffnya\": 1, \"bangga\": 1, \"kmnapun\": 1, \"bawa\": 4, \"terimaksih\": 1, \"kasar\": 1, \"nomernya\": 1, \"celinguk\": 1, \"kemarin\": 6, \"payah\": 3, \"ksana\": 1, \"cingak\": 1, \"telat\": 2, \"job\": 6, \"bersih\": 9, \"informasinyaramah\": 1, \"kwitansi\": 1, \"lempar\": 1, \"sungguh\": 4, \"blanko\": 2, \"servernya\": 1, \"berat\": 1, \"alami\": 2, \"detik\": 4, \"banyak\": 3, \"staff\": 8, \"usaha\": 3, \"main\": 4, \"diupgrade\": 1, \"suda\": 1, \"duk\": 1, \"alor\": 2, \"kati\": 2, \"pantes\": 1, \"hbis\": 1, \"sop\": 1, \"payahhhh\": 1, \"cupu\": 1, \"adu\": 7, \"jaga\": 3, \"gabut\": 1, \"suhu\": 1, \"santai\": 2, \"respon\": 8, \"digital\": 4, \"waras\": 2, \"buka\": 7, \"baik\": 24, \"nomor\": 7, \"antriannyaparahhhhh\": 1, \"akuwaras\": 2, \"jembrana\": 2, \"heran\": 3, \"elektronik\": 3, \"gratis\": 4, \"luarbiasa\": 2, \"enak\": 1, \"tangan\": 6, \"dll\": 4, \"bintang\": 7, \"nyampe\": 2, \"rusak\": 4, \"susah\": 13, \"ektpektp\": 1, \"krn\": 6, \"dps\": 4, \"pribadi\": 4, \"jabat\": 2, \"alias\": 4, \"menandatangani\": 1, \"duli\": 1, \"menyengsarakanmembohongi\": 1, \"ada\": 3, \"kad\": 4, \"penting\": 2, \"rapat\": 1, \"keluyur\": 1, \"kadang\": 2, \"ridiculous\": 1, \"daerah\": 11, \"ber\": 1, \"fc\": 1, \"kelg\": 1, \"barcode\": 2, \"luar\": 2, \"bolakbalik\": 1, \"mu\": 1, \"silah\": 3, \"siap\": 2, \"fisik\": 2, \"sekilaf\": 1, \"lembar\": 1, \"trimksh\": 1, \"nyasaya\": 1, \"nunggunya\": 2, \"lumayan\": 3, \"fasilitas\": 7, \"system\": 2, \"uang\": 2, \"beda\": 7, \"putar\": 1, \"nahu\": 1, \"ducapil\": 3, \"ijin\": 2, \"wajar\": 1, \"alhasil\": 4, \"konsultasi\": 2, \"valid\": 1, \"offline\": 4, \"balek\": 1, \"profesional\": 3, \"pandemic\": 1, \"surabaya\": 1, \"resiko\": 1, \"atas\": 1, \"rugi\": 2, \"hebat\": 1, \"pokok\": 3, \"apa\": 6, \"sempurna\": 2, \"mari\": 1, \"staf\": 6, \"status\": 2, \"gaji\": 5, \"agama\": 1, \"cocok\": 1, \"seminar\": 1, \"situasi\": 1, \"trobosan\": 1, \"daring\": 3, \"pandemi\": 2, \"si\": 1, \"a\": 4, \"sengaja\": 1, \"pus\": 1, \"badung\": 3, \"basah\": 1, \"b\": 1, \"trus\": 4, \"bisa\": 1, \"taro\": 1, \"tamu\": 1, \"robek\": 1, \"cctv\": 1, \"optimal\": 1, \"bulan\": 1, \"panggil\": 1, \"bohong\": 2, \"wajib\": 4, \"dapet\": 4, \"ngadu\": 1, \"hrs\": 3, \"samping\": 1, \"ehh\": 2, \"indonesia\": 4, \"kzel\": 1, \"rakyat\": 4, \"gni\": 2, \"ngliat\": 1, \"sich\": 1, \"macem\": 1, \"qbkin\": 1, \"sampah\": 1, \"konsisten\": 2, \"semangat\": 3, \"bsia\": 1, \"jugaterima\": 1, \"pimpin\": 2, \"disdukcapilsudah\": 1, \"didelegasikanke\": 1, \"marah\": 1, \"wakil\": 1, \"sedikitbarulah\": 1, \"tanggung\": 2, \"bawah\": 2, \"begitukalau\": 1, \"adaruwet\": 1, \"kalidikarenakan\": 1, \"dikorbankansetelah\": 1, \"mood\": 1, \"very\": 4, \"usesless\": 1, \"izin\": 2, \"gantung\": 1, \"koreksi\": 3, \"makan\": 5, \"efektif\": 2, \"customer\": 2, \"disappointed\": 1, \"buat\": 15, \"operasional\": 2, \"pintu\": 1, \"sd\": 2, \"maksud\": 1, \"hilangrusak\": 1, \"hubung\": 8, \"ijazah\": 1, \"kendala\": 2, \"sisi\": 1, \"upload\": 8, \"disuru\": 1, \"singkat\": 1, \"takut\": 1, \"fotokopi\": 2, \"sekian\": 1, \"centre\": 2, \"wbk\": 1, \"wbbm\": 1, \"kolom\": 1, \"tata\": 2, \"call\": 2, \"formulir\": 4, \"awam\": 2, \"muda\": 1, \"no\": 9, \"gmaps\": 1, \"nyambung\": 1, \"kocak\": 1, \"simpan\": 1, \"baguspetugasnya\": 1, \"banding\": 2, \"janji\": 1, \"bentuk\": 5, \"paham\": 9, \"alur\": 4, \"youtube\": 1, \"mottonya\": 1, \"detail\": 4, \"kelahiransurat\": 1, \"caranyatr\": 1, \"thbagaimana\": 1, \"usia\": 1, \"slalu\": 2, \"masalah\": 1, \"bpjs\": 2, \"dgunakan\": 1, \"terbit\": 3, \"komunikatif\": 2, \"rancu\": 1, \"anggota\": 2, \"sesai\": 1, \"mantaaplayanannya\": 1, \"lugasss\": 1, \"ganggu\": 2, \"kemaren\": 1, \"ndak\": 1, \"bisatlg\": 1, \"infonyaterimakasih\": 1, \"nyoba\": 2, \"laksana\": 1, \"meni\": 1, \"dijalni\": 1, \"arah\": 2, \"ektpnya\": 1, \"niat\": 1, \"evaluasi\": 1, \"memberitahu\": 1, \"mengecewakanwalaupun\": 1, \"beban\": 2, \"tahutapi\": 1, \"baper\": 1, \"butuh\": 9, \"terkadang\": 1, \"mengecewakanmungkin\": 1, \"polisi\": 3, \"terang\": 4, \"gabungin\": 2, \"free\": 2, \"super\": 4, \"bales\": 2, \"bravo\": 2, \"whatsapp\": 2, \"nyangka\": 2, \"dikit\": 2, \"size\": 2, \"biar\": 3, \"tempt\": 2, \"stress\": 2, \"saran\": 3, \"dpssangat\": 1, \"prestasinyajaya\": 1, \"cepatramahsopan\": 1, \"jelastempatnya\": 1, \"tahan\": 6, \"lengkapmaju\": 1, \"nyamanpelayanan\": 1, \"kepala\": 3, \"naikim\": 1, \"lopp\": 1, \"poko\": 1, \"ayu\": 1, \"kerennn\": 1, \"mbok\": 1, \"widiastari\": 1, \"lop\": 1, \"ayuk\": 1, \"rasa\": 3, \"benah\": 3, \"informatif\": 4, \"dikdukcapil\": 1, \"itu\": 1, \"urusrekam\": 1, \"umur\": 2, \"selamat\": 2, \"dataperkawinanpindah\": 1, \"perubahankesalahan\": 1, \"internet\": 1, \"hidup\": 4, \"benarsesuai\": 1, \"perlu\": 3, \"inti\": 1, \"bapakibu\": 1, \"tahu\": 3, \"ramahramah\": 1, \"serta\": 4, \"dispenduk\": 1, \"pkp\": 1, \"senang\": 4, \"dispendukcapil\": 2, \"ix\": 1, \"n\": 1, \"transparan\": 2, \"membantuproses\": 1, \"pelayanannyaa\": 1, \"belit\": 3, \"sedangakan\": 1, \"libur\": 4, \"belitkenapa\": 1, \"setress\": 1, \"on\": 3, \"nkri\": 1, \"jamankenapa\": 1, \"sulitkami\": 1, \"line\": 3, \"maju\": 8, \"tuntut\": 1, \"bisaakhirnya\": 1, \"tercepatbagaimana\": 1, \"oper\": 3, \"services\": 1, \"one\": 1, \"stop\": 1, \"in\": 3, \"complete\": 1, \"for\": 4, \"government\": 2, \"and\": 5, \"bebas\": 2, \"klik\": 2, \"batas\": 8, \"neng\": 1, \"gagal\": 1, \"tambah\": 3, \"rang\": 1, \"sila\": 1, \"tapiiii\": 1, \"vidio\": 1, \"rb\": 1, \"diviralkan\": 1, \"tawar\": 1, \"dkantor\": 1, \"pendftaran\": 1, \"tindak\": 1, \"teman\": 1, \"suratsemua\": 1, \"dftr\": 1, \"males\": 1, \"pajak\": 2, \"duit\": 1, \"ngg\": 1, \"nggk\": 1, \"pnsnya\": 1, \"peduli\": 1, \"scan\": 4, \"satpam\": 1, \"lindung\": 1, \"cman\": 1, \"dech\": 1, \"the\": 10, \"banyuwangi\": 1, \"best\": 5, \"trimakasih\": 3, \"denpasarmempermudah\": 1, \"kampung\": 1, \"kesanapokoknya\": 1, \"bestt\": 1, \"tanggap\": 3, \"uni\": 1, \"ketik\": 2, \"sya\": 3, \"kkbisa\": 1, \"dtraining\": 2, \"pnerimaan\": 1, \"sja\": 2, \"pmbuatan\": 1, \"pngetikankarena\": 1, \"mrepotkan\": 1, \"dlam\": 1, \"kmbali\": 1, \"sita\": 2, \"bgian\": 1, \"mnggalami\": 1, \"sngat\": 1, \"itudlm\": 1, \"wktu\": 1, \"ditanganin\": 1, \"singkronisasi\": 1, \"sayang\": 4, \"public\": 5, \"sofa\": 1, \"kursi\": 1, \"keep\": 2, \"place\": 4, \"connected\": 1, \"rapi\": 3, \"stay\": 1, \"comfortable\": 2, \"civilians\": 1, \"pnting\": 1, \"tarik\": 2, \"dsni\": 1, \"kaga\": 1, \"gatau\": 1, \"gitu\": 5, \"uda\": 1, \"pulih\": 1, \"ulas\": 2, \"down\": 1, \"server\": 3, \"nulis\": 1, \"keluh\": 1, \"asing\": 2, \"training\": 2, \"sepenuh\": 2, \"teliti\": 2, \"respons\": 1, \"ketut\": 1, \"beliau\": 1, \"tunggal\": 1, \"suami\": 3, \"tau\": 8, \"klarifikasi\": 1, \"sktt\": 5, \"dlm\": 4, \"ganda\": 1, \"temu\": 3, \"metria\": 1, \"ajaa\": 1, \"standby\": 3, \"kyk\": 1, \"kilat\": 2, \"aplikasi\": 6, \"rama\": 1, \"suratx\": 2, \"pasti\": 3, \"berkat\": 1, \"halo\": 1, \"asal\": 2, \"ucap\": 2, \"khusus\": 1, \"lancar\": 1, \"rim\": 1, \"kepda\": 1, \"suasana\": 2, \"pelayana\": 1, \"habissaya\": 1, \"siswa\": 1, \"sman\": 1, \"lingkung\": 1, \"provinsi\": 1, \"kabkota\": 1, \"hilangagar\": 1, \"nambah\": 2, \"anj\": 1, \"balisdh\": 1, \"pada\": 1, \"ac\": 1, \"susu\": 1, \"fungsi\": 1, \"nafas\": 1, \"sana\": 2, \"hehe\": 1, \"svahaa\": 1, \"menajdikan\": 1, \"juara\": 1, \"angka\": 1, \"asekk\": 1, \"mintain\": 1, \"jadwal\": 2, \"surya\": 1, \"responnya\": 1, \"ngomong\": 2, \"mushollahtempat\": 1, \"sholat\": 1, \"th\": 1, \"asalapa\": 1, \"revisi\": 1, \"muncul\": 2, \"corona\": 1, \"chat\": 1, \"berkalikali\": 1, \"saannggaat\": 1, \"memposting\": 1, \"memverikasi\": 1, \"ttp\": 1, \"pegawaenya\": 1, \"rah\": 1, \"mantaf\": 3, \"ikd\": 4, \"bpkibu\": 1, \"aneh\": 2, \"ktpnya\": 1, \"berbarcode\": 1, \"tua\": 1, \"utama\": 1, \"mahasiswa\": 1, \"biaya\": 3, \"suksma\": 1, \"is\": 2, \"also\": 1, \"up\": 2, \"thumbs\": 1, \"printan\": 1, \"overall\": 3, \"imbang\": 1, \"filenya\": 2, \"putih\": 1, \"thn\": 1, \"taringdukcapilnya\": 1, \"ngeprint\": 1, \"websitenya\": 1, \"hitam\": 1, \"manusia\": 2, \"baharu\": 1, \"jadul\": 1, \"c\": 1, \"puspita\": 1, \"systemnya\": 1, \"sabtu\": 3, \"jangka\": 1, \"malu\": 2, \"dukung\": 1, \"dapat\": 2, \"documents\": 1, \"kitas\": 1, \"explained\": 1, \"meet\": 1, \"thing\": 1, \"was\": 1, \"support\": 1, \"clearly\": 1, \"needed\": 1, \"her\": 1, \"rekanrekannya\": 1, \"came\": 1, \"everything\": 1, \"ekstensi\": 1, \"colleagues\": 1, \"extension\": 1, \"she\": 1, \"me\": 1, \"that\": 1, \"to\": 3, \"s\": 1, \"here\": 1, \"like\": 1, \"amazing\": 1, \"helped\": 1, \"from\": 1, \"make\": 1, \"i\": 2, \"rare\": 1, \"got\": 1, \"prepare\": 1, \"wani\": 1, \"places\": 1, \"langka\": 1, \"cap\": 2, \"bos\": 1, \"roti\": 1, \"ngopi\": 1, \"diambilin\": 1, \"disidak\": 1, \"oknum\": 2, \"excellent\": 1, \"by\": 3, \"stand\": 2, \"time\": 1, \"eye\": 1, \"anti\": 1, \"side\": 1, \"bombastis\": 1, \"mantabbbbbbbbbbbb\": 1, \"they\": 2, \"past\": 1, \"have\": 2, \"visited\": 1, \"governmental\": 1, \"ive\": 1, \"milik\": 3, \"kunjung\": 2, \"most\": 1, \"than\": 1, \"better\": 1, \"guide\": 1, \"fair\": 1, \"you\": 3, \"of\": 2, \"had\": 1, \"bureaucracy\": 1, \"there\": 1, \"pandu\": 1, \"process\": 1, \"knowledgeable\": 1, \"will\": 1, \"still\": 1, \"although\": 1, \"through\": 1, \"amount\": 1, \"desk\": 1, \"experience\": 1, \"help\": 1, \"suru\": 1, \"buram\": 1, \"kerna\": 1, \"ngantuk\": 1, \"benarbenar\": 2, \"busuk\": 1, \"fast\": 2, \"jumat\": 4, \"paket\": 2, \"dl\": 1, \"dsitu\": 1, \"gosend\": 1, \"kecuali\": 1, \"lgsg\": 1, \"diprint\": 1, \"kmrn\": 1, \"akun\": 2, \"situ\": 1, \"dkasi\": 1, \"syukur\": 1, \"mbfile\": 1, \"kamis\": 2, \"materai\": 1, \"rupiah\": 1, \"didownload\": 1, \"unggah\": 1, \"senin\": 3, \"langkah\": 1, \"driver\": 1, \"response\": 1, \"improve\": 1, \"playanan\": 1, \"kereen\": 1, \"campus\": 1, \"goes\": 1, \"tgl\": 1, \"petugassangat\": 1, \"kabupatenkota\": 1, \"kedukcapil\": 1, \"berani\": 1, \"dekat\": 1, \"temen\": 1, \"kontak\": 2, \"nik\": 1, \"person\": 1, \"pahamstop\": 1, \"antar\": 1, \"tetep\": 1, \"cewek\": 1, \"aplg\": 1, \"salam\": 2, \"mnta\": 1, \"kurus\": 1, \"trs\": 1, \"ktany\": 1, \"kompeten\": 1, \"pdhl\": 1, \"baru\": 3, \"kira\": 1, \"pegang\": 1, \"lbh\": 1, \"yaa\": 2, \"request\": 1, \"skrg\": 2, \"otomatis\": 1, \"terupdate\": 1, \"slow\": 2, \"suggestion\": 1, \"about\": 1, \"with\": 1, \"worst\": 1, \"them\": 1, \"emosi\": 1, \"this\": 1, \"only\": 1, \"describe\": 1, \"affair\": 1, \"avoid\": 1, \"word\": 1, \"opsi\": 1, \"can\": 1, \"please\": 1, \"any\": 1, \"basi\": 1, \"jawab\": 1, \"basa\": 1, \"parahh\": 1, \"nikah\": 3, \"komputerisasi\": 1, \"pusat\": 1, \"terap\": 1, \"senyummantapp\": 1, \"sigap\": 1, \"ramahh\": 1, \"kualitas\": 2, \"darah\": 1, \"gol\": 1, \"jalur\": 2, \"sni\": 1, \"pemberitahuan\": 1, \"jiwa\": 1, \"costumer\": 1, \"murni\": 1, \"lia\": 1, \"dayu\": 1, \"simple\": 3, \"kirain\": 2, \"bayang\": 1, \"mending\": 2, \"revolusi\": 1, \"jajar\": 2, \"sederhana\": 1, \"swastanisasi\": 1, \"fokus\": 2, \"pelayananannya\": 1, \"kece\": 1, \"batu\": 1, \"perkara\": 1, \"selesaiselesai\": 1, \"apaapa\": 1, \"solutif\": 2, \"servise\": 1, \"ibadah\": 1, \"hati\": 1, \"terimakasi\": 1, \"program\": 1, \"ektptuhan\": 1, \"yesus\": 1, \"tips\": 1, \"cuti\": 1, \"ragu\": 2, \"cantum\": 2, \"instagram\": 1, \"taringdukcapildenpasarkotagoid\": 1, \"download\": 2, \"format\": 1, \"lebaran\": 1, \"sedia\": 1, \"pelayanannyaterimakasih\": 2, \"semangkin\": 2, \"kedisdukcapil\": 2, \"bagi\": 4, \"wna\": 1, \"covid\": 4, \"masanpandemi\": 1, \"full\": 1, \"yah\": 1, \"keduluan\": 1, \"lwt\": 1, \"bgaimana\": 1, \"duluan\": 1, \"cm\": 1, \"mengakomodir\": 1, \"difotoscan\": 1, \"ngulang\": 1, \"pendaftaraan\": 1, \"parah\": 1, \"wiri\": 1, \"desa\": 1, \"knapa\": 1, \"webiste\": 1, \"seninkamis\": 1, \"wari\": 1, \"jaya\": 2, \"pelangi\": 1, \"karyawan\": 4, \"pendek\": 2, \"kapel\": 1, \"okeeee\": 1, \"okeee\": 1, \"sukses\": 1, \"onlinenyasemoga\": 1, \"tampung\": 1, \"ain\": 1, \"apresiasi\": 3, \"krg\": 1, \"serba\": 2, \"drastis\": 1, \"ckck\": 1, \"menghandle\": 1, \"seharusny\": 1, \"ajuin\": 1, \"lakuin\": 1, \"interface\": 1, \"kesubmit\": 1, \"ojek\": 3, \"mandiri\": 2, \"suratsurat\": 2, \"bimbing\": 2, \"pm\": 1, \"berangkat\": 1, \"hape\": 1, \"pelanyanannya\": 1, \"semangkon\": 1, \"doang\": 1, \"kayak\": 1, \"mb\": 2, \"gaptek\": 1, \"rangin\": 1, \"akurat\": 1, \"ditebitkan\": 1, \"pungut\": 1, \"lanjut\": 2, \"persen\": 1, \"trmkasih\": 1, \"mati\": 2, \"manajemen\": 1, \"lely\": 1, \"ramahcepat\": 1, \"segi\": 2, \"pengap\": 1, \"lugas\": 1, \"rinci\": 1, \"buung\": 1, \"gaengantosang\": 1, \"hemat\": 2, \"nyemak\": 1, \"kerjajam\": 1, \"tangung\": 1, \"kerjahari\": 1, \"kanti\": 1, \"hr\": 1, \"mesti\": 1, \"tiang\": 1, \"ngawur\": 1, \"dapetini\": 1, \"nyari\": 1, \"bodoh\": 1, \"login\": 2, \"barang\": 1, \"barkot\": 1, \"keliru\": 1, \"sia\": 1, \"katena\": 1, \"prokes\": 1, \"musim\": 1, \"barkotnya\": 1, \"hasil\": 2, \"penangganan\": 1, \"hehehe\": 1, \"satu\": 1, \"responstaff\": 1, \"riweh\": 1, \"sangtta\": 1, \"ter\": 1, \"istimewa\": 1, \"set\": 1, \"juni\": 1, \"sat\": 1, \"ibu\": 1, \"bentar\": 1, \"didahuluin\": 1, \"bukti\": 1, \"seragam\": 1, \"hadehh\": 1, \"otak\": 1, \"sekolah\": 1, \"beku\": 1, \"dahulu\": 1, \"mantappelayanan\": 1, \"becus\": 1, \"adil\": 2, \"nihil\": 1, \"tipu\": 1, \"gpp\": 1, \"kacauuu\": 1, \"kacau\": 1, \"kenyang\": 1, \"curang\": 1, \"boro\": 1, \"ngecek\": 1, \"hoax\": 1, \"wkwkw\": 1, \"tuntas\": 1, \"dibohongin\": 1, \"gws\": 1, \"menteri\": 1, \"balesan\": 1, \"platform\": 1, \"bagai\": 1, \"allah\": 1, \"edit\": 1, \"npwp\": 1, \"korupsi\": 1, \"aman\": 1, \"minta\": 1, \"verivikasinya\": 1, \"lha\": 1, \"ol\": 1, \"sold\": 1, \"sperti\": 1, \"pndaftaran\": 1, \"lucu\": 1, \"ini\": 1, \"terustrus\": 1, \"ganteng\": 1, \"cantik\": 1, \"bangettt\": 1, \"prosudural\": 1, \"technologi\": 1, \"dasar\": 1, \"minim\": 1, \"pelayananya\": 3, \"uplod\": 1, \"ewik\": 1, \"adminduk\": 1, \"bulakbalik\": 1, \"sim\": 2, \"pergi\": 1, \"ktpkk\": 1, \"akibat\": 1, \"walikota\": 2, \"adem\": 1, \"terobos\": 1, \"contoh\": 1, \"jadi\": 1, \"pelayanab\": 1, \"sagat\": 1, \"reception\": 1, \"thank\": 1, \"dwi\": 1, \"much\": 1, \"riska\": 1, \"lu\": 1, \"songong\": 1, \"hadehhh\": 1, \"pemprov\": 1, \"pns\": 2, \"mngg\": 1, \"mah\": 1, \"disruh\": 1, \"instansi\": 1, \"tpi\": 1, \"ramai\": 1, \"respect\": 1, \"astungkara\": 1, \"zaman\": 1, \"awalkapan\": 1, \"hrus\": 1, \"sekarangklo\": 1, \"modernsesuai\": 1, \"mnunggu\": 1, \"user\": 1, \"diinfoin\": 1, \"ngisi\": 1, \"ngasih\": 1, \"onlinedan\": 1, \"harua\": 1, \"sertifikat\": 2, \"patut\": 1, \"lupa\": 1, \"bisabisa\": 1, \"disalahgunakan\": 1, \"pasu\": 1, \"spanduk\": 1, \"tiket\": 1, \"kendali\": 1, \"kerap\": 1, \"cepetin\": 1, \"aktaakte\": 1, \"lhoo\": 1, \"kabupaten\": 1, \"jelass\": 1, \"ditelfon\": 1, \"ngurusnya\": 1, \"passport\": 1, \"mes\": 1, \"hufftttt\": 1, \"saat\": 1, \"jasa\": 1, \"go\": 1, \"send\": 1, \"pelan\": 1, \"janganmempersulit\": 1, \"mhon\": 1, \"mf\": 1, \"mw\": 1, \"prbarui\": 1, \"manis\": 1, \"sore\": 1, \"teriakasih\": 1, \"mebantu\": 1, \"rileks\": 1, \"santun\": 1, \"bagustempat\": 1, \"nyamanbisa\": 1, \"mantapmaju\": 1, \"ppkm\": 2, \"klian\": 1, \"jngn\": 1, \"ayom\": 1, \"gabisa\": 1, \"prila\": 1, \"intruksi\": 1, \"apakok\": 1, \"berteletele\": 1, \"turun\": 1, \"selasa\": 1, \"sewaka\": 1, \"lebih\": 1, \"kes\": 2, \"serah\": 1, \"acuh\": 1, \"dharma\": 1, \"input\": 1, \"pelayanaan\": 1, \"aware\": 1, \"re\": 1, \"kondisi\": 1, \"iseng\": 1, \"ppkmsangat\": 1, \"vital\": 1, \"ukur\": 1, \"maklum\": 1, \"berhadiahsaya\": 1, \"awaltetep\": 1, \"emaildan\": 1, \"bebaskalau\": 1, \"masukjangan\": 1, \"msuk\": 1, \"berharihari\": 1, \"masayarakat\": 1, \"dukcapiljangan\": 1, \"hambat\": 1, \"lotre\": 1, \"disduk\": 1, \"tulus\": 1, \"ikhlas\": 1, \"ramahsopanmelayani\": 1, \"primaterimakasih\": 1, \"sejahtera\": 1, \"pengaplutan\": 1, \"ewiksuksema\": 1, \"cepatsemoga\": 1, \"onlen\": 1}", "index_docs": "{\"17\": 60, \"15\": 62, \"5\": 110, \"27\": 38, \"2\": 286, \"14\": 69, \"345\": 3, \"149\": 7, \"38\": 27, \"4\": 76, \"127\": 9, \"12\": 45, \"680\": 1, \"36\": 25, \"7\": 79, \"20\": 42, \"9\": 70, \"41\": 17, \"445\": 2, \"76\": 12, \"39\": 19, \"682\": 1, \"19\": 53, \"34\": 27, \"63\": 13, \"23\": 34, \"683\": 1, \"128\": 8, \"30\": 22, \"261\": 4, \"31\": 31, \"681\": 1, \"40\": 25, \"129\": 9, \"169\": 4, \"346\": 3, \"64\": 13, \"222\": 4, \"446\": 2, \"685\": 1, \"65\": 11, \"688\": 1, \"684\": 1, \"687\": 1, \"51\": 20, \"10\": 66, \"101\": 11, \"100\": 10, \"86\": 14, \"686\": 1, \"689\": 1, \"691\": 1, \"16\": 62, \"690\": 1, \"6\": 107, \"13\": 55, \"48\": 22, \"223\": 5, \"87\": 15, \"24\": 30, \"198\": 5, \"695\": 1, \"26\": 30, \"447\": 2, \"696\": 1, \"8\": 58, \"693\": 1, \"692\": 1, \"102\": 10, \"3\": 102, \"694\": 1, \"347\": 3, \"700\": 1, \"224\": 4, \"37\": 24, \"701\": 1, \"262\": 4, \"699\": 1, \"698\": 1, \"697\": 1, \"53\": 18, \"52\": 18, \"150\": 5, \"704\": 1, \"29\": 29, \"88\": 15, \"448\": 1, \"703\": 1, \"348\": 3, \"58\": 13, \"112\": 11, \"449\": 2, \"77\": 11, \"42\": 22, \"705\": 1, \"66\": 18, \"33\": 21, \"702\": 1, \"450\": 2, \"263\": 3, \"708\": 1, \"78\": 15, \"706\": 1, \"25\": 27, \"18\": 45, \"709\": 1, \"71\": 16, \"265\": 4, \"264\": 4, \"114\": 10, \"170\": 5, \"171\": 7, \"131\": 6, \"199\": 6, \"113\": 11, \"707\": 1, \"56\": 14, \"130\": 9, \"21\": 35, \"49\": 21, \"11\": 71, \"91\": 14, \"22\": 45, \"451\": 2, \"172\": 7, \"93\": 11, \"225\": 5, \"349\": 3, \"59\": 17, \"35\": 27, \"711\": 1, \"710\": 1, \"267\": 4, \"266\": 4, \"268\": 3, \"713\": 1, \"269\": 3, \"714\": 1, \"715\": 1, \"712\": 1, \"50\": 20, \"132\": 6, \"151\": 6, \"152\": 8, \"716\": 1, \"452\": 2, \"453\": 2, \"200\": 6, \"115\": 9, \"121\": 9, \"94\": 11, \"57\": 14, \"717\": 1, \"60\": 14, \"458\": 2, \"718\": 1, \"454\": 2, \"272\": 4, \"720\": 1, \"352\": 2, \"351\": 3, \"173\": 7, \"270\": 4, \"72\": 15, \"226\": 5, \"459\": 2, \"79\": 12, \"455\": 2, \"28\": 25, \"722\": 1, \"201\": 6, \"719\": 1, \"457\": 2, \"721\": 1, \"460\": 2, \"461\": 2, \"271\": 4, \"227\": 4, \"350\": 3, \"724\": 1, \"456\": 2, \"723\": 1, \"153\": 7, \"228\": 5, \"174\": 7, \"175\": 5, \"726\": 1, \"725\": 1, \"133\": 8, \"103\": 10, \"116\": 8, \"67\": 14, \"104\": 10, \"202\": 6, \"462\": 2, \"273\": 4, \"727\": 1, \"463\": 2, \"355\": 3, \"353\": 3, \"203\": 6, \"728\": 1, \"354\": 2, 